[
  {"page_no": 183, "title": "ಉತ್ತರಕ್ರಿಯೆ:", "content": "\n\nಮನೆಯಲ್ಲಿ ಇಲ್ಲವೆ ದೇವಾಲಯದಲ್ಲಿ\nನಡಿಸುವ ಆರಾಧನೆ\nಒಂದು ಗೀತವನ್ನು ಹಾಡುವುದು. ಈ ಆರಾಧನೆ ಮನೆಯಲ್ಲಿ ನಡೆಯುತ್ತಿದ್ದರೆ ಶವ ಇರುವ ಸ್ಥಳದಲ್ಲಿ ಸಭಾಪಾಲಕನೂ ಜನರೂ ಕೂಡಿಬರುವರು. ಆಗ ಪಾಲಕನು ಕೆಳಗೆ ಕೊಟ್ಟಿರುವ ವಚನಗಳಲ್ಲಿ ಕೆಲವನ್ನಾಗಲಿ ಎಲ್ಲವನ್ನಾಗಲಿ ಓದುವನು. ಅದು ದೇವಾಲಯ ದಲ್ಲಿ ನಡೆಯುತ್ತಿದ್ದರೆ ಶವವನ್ನು ದೇವಾಲಯದೊಳಗೆ ಹೊತ್ತುಕೊಂಡು ಬರುತ್ತಿರುವಾಗ ಪಾಲಕನು ಈ ವಚನಗಳನ್ನು ಹೇಳುತ್ತಾ ಮುಂದುವರಿಯಬಹುದು.\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ದೇವರೂ ತಂದೆಯೂ ಆಗಿರುವಾತನಿಗೆ ಸ್ತೋತ್ರವಾಗಲಿ; ಆತನು ಕನಿಕರವುಳ್ಳ ತಂದೆಯೂ ಸಕಲ ವಿಧವಾಗಿ ಸಂತೈಸುವ ದೇವರೂ ಆಗಿದ್ದು ನಮಗೆ ಸಂಭವಿಸುವ ಎಲ್ಲಾ ಸಂಕಟಗಳಲ್ಲಿ ನಮ್ಮನ್ನು ಸಂತೈಸುತ್ತಾನೆ; ಹೀಗೆ ದೇವರಿಂದ ನಮಗಾಗುವ ಆದರಣೆಯ ಮೂಲಕ ನಾವು ನಾನಾ ವಿಧವಾದ ಸಂಕಟಗಳಲ್ಲಿ ಬಿದ್ದಿರುವವರನ್ನು ಸಂತೈಸು ವದಕ್ಕೆ ಶಕ್ತರಾಗುತ್ತೇವೆ.\n( ೨ ಕೊರಿಂತ 1:3, 4)\nನೀನು ನನಗೆ ಜೀವಮಾರ್ಗವನ್ನು ತಿಳಿಯಪಡಿಸುವಿ; ನಿನ್ನ ಸಮ್ಮುಖದಲ್ಲಿ ಪರಿಪೂರ್ಣ ಸಂತೋಷವಿದೆ, ನಿನ್ನ ಬಲಗೈಯಲ್ಲಿ ಶಾಶ್ವತ ಭಾಗ್ಯವಿದೆ.\n(ಕೀರ್ತನೆ 16 : 11)\nಆತನ ಅನುಗ್ರಹವೋ ಜೀವಮಾನವೆಲ್ಲಾ ಇರುವದು; ಸಂಜೆಗೆ ದುಃಖ ಎಂಬುದು ಬಂದು ನಮ್ಮ ಬಳಿಯಲ್ಲಿ ಇಳಿದುಕೊಂಡರೂ ಮುಂಜಾನೆ ಹರ್ಷ ಧ್ವನಿಯು ಕೇಳಿಸುವದು.\n(ಕೀರ್ತನ 30 : 5)\nಯೇಸು ಇಂತೆಂದನು-ನಾನೇ ಪುನರುತ್ಥಾನವೂ ಜೀವವೂ ಆಗಿದ್ದೇನೆ ; ನನ್ನನ್ನು ನಂಬುವವನು ಸತ್ತರೂ ಬದುಕುವನು ; ಮತ್ತು ಬದುಕುತ್ತಾ ನನ್ನನ್ನು ನಂಬುವ ಪ್ರತಿಯೊಬ್ಬನು ಎಂದಿಗೂ ಸಾಯುವದಿಲ್ಲ.(ಯೋಹಾನ 11 : 25, 26)\nನಾನು ಬದುಕುವದರಿಂದ ನೀವೂ ಬದುಕುವಿರಿ. (ಯೋಹಾನ 14:19)\n\n"},
  {"page_no": 184, "title": null, "content": "\n\nನಿಮಗೆ ನಿಜನಿಜವಾಗಿ ಹೇಳುತ್ತೇನೆ, ಸತ್ತವರು ದೇವಕುಮಾರ ಧ್ವನಿಯನ್ನು ಕೇಳುವ ಕಾಲ ಬರುತ್ತದೆ, ಈಗಲೇ ಬಂದಿದೆ, ಕೇಳಿದವರು ಬದುಕುವರು.\n(ಯೋಹಾನ 5:25)\nಚಿಕ್ಕ ಮಗುವಿನ ಉತ್ತರ ಕ್ರಿಯೆಯಲ್ಲಿ ಈ ಕೆಳಗಿನ ವಚನಗಳನ್ನೂ ಓದಬಹುದು - \n\nಆತನು ಕುರುಬನಂತೆ ತನ್ನ ಮಂದೆಯನ್ನು ಮೇಯಿಸುವನು, ಮರಿಗಳನ್ನು ಕೈಯಿಂದ ಕೂಡಿಸಿ ಎದೆಗೆತ್ತಿಕೊಳ್ಳುವನು, ಹಾಲು ಕುಡಿಸುವ ಕುರಿಗಳನ್ನು ಮೆಲ್ಲಗೆ ನಡಿಸುವನು.\n(ಯೆಶಾಯ 40 : 11)\n\nಯೇಸು ಇಂತೆಂದನು -- ಈ ಚಿಕ್ಕವರಲ್ಲಿ ಒಬ್ಬನಾದರೂ ಕೆಟ್ಟು ಹೋಗುವದು ಪರಲೋಕದಲ್ಲಿರುವ ನಿಮ್ಮ ತಂದೆಯ ಚಿತ್ರವಲ್ಲ. ಪರಲೋಕದಲ್ಲಿ ಅವರ ದೂತರೂ ಪರಲೋಕದಲ್ಲಿರುವ ನನ್ನ ತಂದೆಯ ಮುಖವನ್ನು ಯಾವಾಗಲೂ ನೋಡುತ್ತ ಲಿದ್ದಾರೆ ಎಂದು ನಿಮಗೆ ಹೇಳುತ್ತೇನೆ. ಅಂದನು. (ಮತ್ತಾಯ 18:14, 10)\n\n\nಕೆಳಗೆ ಕೊಟ್ಟಿರುವ ಕೀರ್ತನೆಗಳಲ್ಲಿ ಒಂದನ್ನು ಇಲ್ಲವೆ ಹೆಚ್ಚು ಕೀರ್ತನೆಗಳನ್ನು ಪಠಿಸ ಬಹುದು ಇಲ್ಲವೆ ಹಾಡಬಹುದು--\n\nಕೀರ್ತನೆ 90\nಕರ್ತನೇ, ತಲತಲಾಂತರಗಳಿಂದಲೂ: ನಮ್ಮ ವಾಸಸ್ಥಾನವು ನೀನೇ.\n2. ಬೆಟ್ಟಗಳು ಉಂಟಾಗುವದಕ್ಕಿಂತ, ಭೂಮಿಯೂ ಅದರ ದೇಶಗಳೂ ನಿರ್ಮಾಣವಾಗುವದಕ್ಕಿಂತ ಮುಂಚಿನಿಂದ: ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ನೀನೇ ದೇವರು.\n3. ಮನುಷ್ಯರೇ, ಸಾಯಿರಿ ಎಂದು ಆಜ್ಞಾಪಿಸಿ: ಅವರನ್ನು ಪುನಃ ಮಣ್ಣಿಗೆ ಸೇರಿಸುತ್ತೀ\n4. ಸಾವಿರ ವರುಷಗಳು ನಿನ್ನ ದೃಷ್ಟಿಯಲ್ಲಿ: ಗತಿಸಿಹೋದ ನಿನ್ನಿನ ದಿನದಂತೆಯೂ ರಾತ್ರಿಯ ಜಾವದಂತೆಯೂ ಅವೆ.\n5. ನೀನು ಮನುಷ್ಯರನ್ನು ಪ್ರವಾಹದಿಂದ ಬಡುಕೊಂಡು ಹೋಗುತ್ತಿ ಅವರು ನಿದ್ರೆಗೆ ಸಮಾನರೇ: ಅವರು ಹೊತ್ತಾರೆಯಲ್ಲಿ ಚಿಗುರುವ ಹುಲ್ಲಿನಂತಿದ್ದಾರೆ.\n6. ಅದು ಉದಯದಲ್ಲಿ ಬೆಳೆದು ಹೂಬಿಡುತ್ತದೆ: ಸಂಜೆಯಲ್ಲಿ ಕೊಯ್ಯ ಲ್ಪಟ್ಟು, ಒಣಗಿಹೋಗುತ್ತದೆ.\n\n"},
  {"page_no": 185, "title": null, "content": "\n\n7. ನಿನ್ನ ಕೋಪದಿಂದ ಇಲ್ಲವಾದೆವು: ನಿನ್ನ ರೌದ್ರದಿಂದ ತಲ್ಲಣ ಗೊಂಡವು.\n8. ನಮ್ಮ ದ್ರೋಹಗಳನ್ನು ನಿನ್ನ ಮುಂದೆಯೂ : ನಮ್ಮ ಗುಪ್ತಪಾಪ ಗಳನ್ನು ನಿನ್ನ ತೇಜೋದೃಷ್ಟಿಯಲ್ಲಿಯೂ ಇಟ್ಟುಕೊಂಡಿದ್ದೀ\n9. ನಿನ್ನ ರೋಷದಿಂದ ನಮ್ಮ ಕಾಲವೆಲ್ಲಾ ಸರಿದುಹೋಯಿತು: ನಮ್ಮ ವರುಷಗಳು ನಿಟ್ಟುಸಿರಿನಂತೆ ತೀರಿಹೋದವು.\n10. ನಮ್ಮ ಆಯುಷ್ಕಾಲವು ಎಪ್ಪತ್ತು ವರುಷ, ಬಲಹೆಚ್ಚಿದ್ದರೆ ಎಂಭತ್ತು: ಕಷ್ಟ ಸಂಕಟಗಳೇ ಅದರ ಆಡಂಬರ, ಅದು ಬೇಗನೆ ಗತಿಸಿಹೋಗುತ್ತದೆ. ನಾವು ಹಾರಿಹೋಗುತ್ತೇವೆ.\n11. ನಿನ್ನ ಕೋಪದ ಬಲವನ್ನೂ: ಭಯಭಕ್ತಿಗೆ ಕಾರಣವಾಗಿರತಕ್ಕ ನಿನ್ನ ರೌದ್ರವನ್ನೂ ಗ್ರಹಿಸುವವರಾರು?\n12. ನಮ್ಮ ದಿನಗಳು ಕೊಂಚವೇ ಎಂದು ಎಣಿಸಿಕೊಳ್ಳುವ ಹಾಗೆ ನಮಗೆ ಕಲಿಸು: ಆಗ ಜ್ಞಾನದ ಹೃದಯವನ್ನು ಪಡೆದುಕೊಳ್ಳುವೆವು.\n13. ಕರ್ತನೇ, ಮನಸ್ಸನ್ನು ಬೇರೆ ಮಾಡಿಕೋ, ಎಷ್ಟರವರೆಗೂ ಕೋಪ ಮಾಡುವಿ?: ನಿನ್ನ ಸೇವಕರ ಮೇಲೆ ಅಂತಃ ಕರಣವಿರಲಿ.\n14. ಉದಯದಲ್ಲಿ ನಿನ್ನ ಕೃಪೆಯಿಂದ ನಮ್ಮನ್ನು ಸಂತೃಪ್ತಿ ಪಡಿಸು : ಆಗ ಜೀವಮಾನದಲ್ಲೆಲ್ಲಾ ಉಲ್ಲಾಸಿಸಿ ಹರ್ಷಿಸುವೆವು.\n15. ನೀನು ನಮ್ಮನ್ನು ಕುಗ್ಗಿಸಿದ ದಿವಸಗಳಿಗೂ: ನಾವು ಕೇಡನ್ನು ಅನು ಸಂತೋಷಪಡಿಸು. ಭವಿಸಿದ ವರುಷಗಳಿಗೂ ತಕ್ಕಂತೆ, ನಮ್ಮನ್ನು\n16. ನಿನ್ನ ಸೇವಕರಿಗೆ ನಿನ್ನ ರಕ್ಷಾ ಕಾರ್ಯವೂ: ಅವರ ಮಕ್ಕಳಿಗೋಸ್ಕರ ನಿನ್ನ ಮಹತ್ತೂ ಪ್ರಕಟವಾಗಲಿ.\n17. ನಮ್ಮ ದೇವರಾದ ಕರ್ತನ ಪ್ರಸನ್ನತೆಯು ನಮ್ಮ ಮೇಲೆ ಇರಲಿ: ನಾವು ಕೈಹಾಕಿದ ಕೆಲಸವನ್ನು ನಮಗೆ ಸಫಲಪಡಿಸು, ನಾವು ಕೈಹಾಕಿದ ಕೆಲಸವನ್ನು ಸಫಲಪಡಿಸು.\n\nತಂದೆ ಮಗ ಪರಿಶುದ್ಧಾತ್ಮಗೆ ಮಹಿಮೆಯಾಗಲಿ: ಆದಿಯಲ್ಲಿದ್ದಂತೆಯೇ ಈಗಲೂ ಎಂದೆಂದಿಗೂ ಆಮೆನ್.\n\nಕೀರ್ತನೆ 130\nಕರ್ತನೇ, ಜಲಾಗಾಧದಲ್ಲಿದ್ದು: ನಿನ್ನನ್ನು ಕೂಗಿಕೊಳ್ಳುತ್ತೇನೆ.\n2. ಕರ್ತನೇ, ನನ್ನ ಮೊರೆಯನ್ನು ಕೇಳು: ನನ್ನ ವಿಜ್ಞಾಪನಶಬ್ದಕ್ಕೆ ಕಿವಿದೆರೆ.\n\n"},
  {"page_no": 186, "title": null, "content": "\n\n3. ಕರ್ತನೇ, ನೀನು ಪಾಪಗಳನ್ನು ಎಣಿಸುವದಾದರೆ: ನಿನ್ನ ಮುಂದೆ ಯಾರು ನಿಂತಾರು?\n4. ನೀನು ಪಾಪವನ್ನು ಕ್ಷಮಿಸುವವನು: ಆದದರಿಂದ ಮನುಷ್ಯರ ಭಯ ಭಕ್ತಿಗೆ ನೀನೇ ಪಾತ್ರನು. ಇದರಲ್ಲಿ\n5. ನಾನು ಕರ್ತನನ್ನು ಎದುರುನೋಡುತ್ತೇನೆ. ನನ್ನ ಪ್ರಾಣವು ಆತನನ್ನು ಕಾದುಕೊಂಡಿದೆ: ಆತನ ನುಡಿಯನ್ನು ನಿರೀಕ್ಷಿಸಿಕೊಂಡಿದ್ದೇನೆ.\n6. ಕಾವಲುಗಾರರು ಬೆಳಗಾಗುವದನ್ನು ಮುನ್ನೊಡುತ್ತಾರಲ್ಲಾ ಕಾವಲುಗಾರರು ಬೆಳಗಾಗುವದನ್ನು ಮುನ್ನೊಡುವದಕ್ಕಿಂತ ವಿಶೇಷವಾಗಿ, ನನ್ನ ಅಂತರಾತ್ಮವು ಕರ್ತನನ್ನು ಮುನ್ನೋಡುತ್ತದೆ.\n7. ಇಸ್ರಾಯೇಲೇ, ಕರ್ತನನ್ನು ಮುಂಗಾದಿರು, ಕರ್ತನು ಕೃಪಾಸಂಪ ನ್ನನು : ಪೂರ್ಣ ವಿಮೋಚನೆಯು ಆತನಿಂದಲೇ ದೊರಕುವದು.\n8. ಆತನೇ ಇಸ್ರಾಯೇಲನ್ನು: ಅದರ ಸಕಲ ಪಾಪಗಳಿಂದ ವಿಮೋಚಿಸುವನು.\n\nತಂದೆ ಮಗ ಪರಿಶುದ್ಧಾತ್ಮಗೆ ಮಹಿಮೆಯಾಗಲಿ :\nಆದಿಯಲ್ಲಿದ್ದಂತೆಯೇ ಈಗಲೂ ಎಂದೆಂದಿಗೂ, ಆಮೆನ್.\n\n\nಕೀರ್ತನೆ 23\nಕರ್ತನು ನನಗೆ ಕುರುಬನು : ಕೊರತೆ ಪಡೆನು.\n2. ಆತನು ಹಸರುಗಾವಲುಗಳಲ್ಲಿ ನನ್ನನ್ನು ತಂಗಿಸುತ್ತಾನೆ: ವಿಶ್ರಾಂತಿ ಕರ ವಾದ ನೀರುಗಳ ಬಳಿಗೆ ಬರಮಾಡುತ್ತಾನೆ.\n3. ನನ್ನ ಪ್ರಾಣವನ್ನು ಉಜೀವಿಸಮಾಡಿ: ತನ್ನ ಹೆಸರಿಗೆ ತಕ್ಕಂತೆ ನೀತಿ ಮಾರ್ಗದಲ್ಲಿ ನನ್ನನ್ನು ನಡಿಸುತ್ತಾನೆ.\n4. ನಾನು ಕಾರ್ಗತ್ತಲಿನ ಕಣಿವೆಯಲ್ಲಿ ನಡೆಯುವಾಗಲೂ, ನೀನು ಹತ್ತಿರ ವಿರುವದರಿಂದ ಕೇಡಿಗೆ ಹೆದರನು: ನಿನ್ನ ದೊಣ್ಣೆಯೂ ನಿನ್ನ ಕೋಲೂ ನನಗೆ ಧೈರ್ಯಕೊಡುತ್ತವೆ.\n5. ವೈರಿಗಳ ಮುಂದೆಯೇ ನೀನು ನನಗೋಸ್ಕರ ಔತಣವನ್ನು ಸಿದ್ಧಪಡಿ ಸು; ನನ್ನ ತಲೆಗೆ ತೈಲವನ್ನು ಹಚ್ಚಿಸುತ್ತಿ, ನನ್ನ ಪಾತ್ರೆಯು ತುಂಬಿ ಹೊರಸೂಸುತ್ತದೆ.\n6. ನಿಶ್ಚಯವಾಗಿ ನನ್ನ ಜೀವಮಾನದಲ್ಲೆಲ್ಲಾ ಶುಭವೂ ಕೃಪೆಯೂ ನನ್ನನ್ನು ಹಿಂಬಾಲಿಸುವವು; ನಾನು ಸದಾಕಾಲವೂ ಕರ್ತನ ಮಂದಿರದಲ್ಲಿ ವಾಸಿಸುವನು.\n\n"},
  {"page_no": 187, "title": null, "content": "\n\nತಂದೆ ಮಗ ಪರಿಶುದ್ಧಾತ್ಮಗೆ ಮಹಿಮೆಯಾಗಲಿ :\nಆದಿಯಲ್ಲಿದ್ದಂತೆಯೇ ಈಗಲೂ ಎಂದೆಂದಿಗೂ. ಆಮೆನ್.\n\nತರುವಾಯ ಕೆಳಗೆ ಸೂಚಿಸಿರುವ ಸತ್ಯವೇದಭಾಗಗಳಲ್ಲಿ ಒಂದು ಭಾಗವನ್ನಾಗಲಿ\nಹೆಚ್ಚು ಭಾಗಗಳನ್ನಾಗಲಿ ಓದುವುದು –\n\n1 ಕೊರಿಂತ 15: 20-28, 35-58.\nಪ್ರಕಟಣೆ 7: 9-17 ಮತ್ತು 21 : 1-7.\n\nಇಲ್ಲಿ ಒಂದು ಕ್ಲುಪ್ತ ಪ್ರಸಂಗವಾಗಬಹುದು; ಆ ಮೇಲೆ ಪಾಲಕನು ಹೇಳುವುದು--\nಕರ್ತನು ನಿಮ್ಮೊಂದಿಗಿರಲಿ :\nನಿನ್ನಾತ್ಮದೊಂದಿಗೂ ಇರಲಿ.\nಪ್ರಾರ್ಥನೆ ಮಾಡೋಣ\n\nಪರಲೋಕದಲ್ಲಿರುವ ನಮ್ಮ ತಂದೆಯೇ, ನಿನ್ನ ನಾಮವು ಪರಿ ಶುದ್ಧವೆಂದು ಎಣಿಸಲ್ಪಡಲಿ. ನಿನ್ನ ರಾಜ್ಯವು ಬರಲಿ, ನಿನ್ನ ಚಿತ್ತವು ಪರಲೋಕದಲ್ಲಿ ನೆರವೇರುವ ಪ್ರಕಾರ ಭೂಲೋಕ ದಲ್ಲಿಯೂ ನೆರವೇರಲಿ. ನಮ್ಮ ಅನುದಿನದ ಆಹಾರವನ್ನು ಈ ಹೊತ್ತೂ ದಯಪಾಲಿಸು. ನಮಗೆ ತಪ್ಪು ಮಾಡಿದವರನ್ನು ನಾವು ಕ್ಷಮಿಸಿದಂತೆ ನಮ್ಮ ತಪ್ಪುಗಳನ್ನು ಕ್ಷಮಿಸು. ನಮ್ಮನ್ನು ಶೋಧನೆ ಯೊಳಗೆ ಸೇರಿಸದೆ ಕೇಡಿನಿಂದ ನಮ್ಮನ್ನು ತಪ್ಪಿಸು. ರಾಜ್ಯವೂ ಬಲವೂ ಮಹಿಮೆಯೂ ಮಹಿಮೆಯೂ ಸದಾಕಾಲ ನಿನ್ನವೇ. ಆಮೆನ್.\n\nಪಾಲಕನು ಹೇಳುವುದು --\nತೀರಿಹೋದ ಈ ನಮ್ಮ ಸಹೋದರನನ್ನು ದೇವರಿಗೆ ಒಪ್ಪಿಸೋಣ,.\nನೀತಿವಂತರ ಆತ್ಮಗಳು ದೇವರ ಕೈಯಲ್ಲಿವೆ:\nಯಾವ ಉಪದ್ರವವೂ ಅವರನ್ನು ಮಟ್ಟಲಾರದು. (ಸೊ. ಜ್ಞಾನ 3:1)\n\nಪ್ರಾರ್ಥನೆ ಮಾಡೋಣ\nಸರ್ವಶಕ್ತನಾದ ದೇವರೇ, ಇಲ್ಲಿಂದ ಕರ್ತನಲ್ಲಿ ಗತಿಸಿಹೋದವರ ಆತ್ಮಗಳು ನಿನ್ನ ಬಳಿಯಲ್ಲಿ ಜೀವಿಸುತ್ತವಲ್ಲದೆ ವಿಶ್ವಾಸಿಗಳ ಜೀವಾತ್ಮಗಳು ನಿನ್ನೊಂದಿಗೆ ಸುಖಸಂತೋಷದಲ್ಲಿ ಇರುತ್ತವಲ್ಲಾ ಈ ನಮ್ಮ ಸಹೋದರನ ಆತ್ಮವನ್ನು ನಿನ್ನ ಕೈಗೆ ಒಪ್ಪಿಸುತ್ತೇವೆ. ನೀನು ಈತನಿಗೆ ನಿಶ್ಚಿತ ಆದರಣೆಯನ್ನೂ\n\n"},
  {"page_no": 188, "title": null, "content": "\n\nವಿಶ್ರಾಂತಿಯನ್ನೂ ಕೊಡುವಿ ಎಂದು ನಂಬುತ್ತೇವೆ. ನ್ಯಾಯತೀರ್ವಿಕೆಯ ದಿನದಲ್ಲಿ ಈತನೂ ಈ ಜೀವನಯಾತ್ರೆಯನ್ನು ತೀರಿಸಿಹೋಗಿರುವ ನಿನ್ನ ಜನರೆಲ್ಲರೂ ನಮ್ಮೊಂದಿಗೂ ನಾವು ಅವರೊಂದಿಗೂ ನಿನ್ನ ವಾಗ್ದಾನಗಳನ್ನು ಪೂರ್ತಿಯಾಗಿ ಅನುಭವಿಸುತ್ತಾ ಸಂಸಿದ್ಧಿಯನ್ನು ಹೊಂದುವಂತೆ ಅನುಗ್ರಹಿಸ ಬೇಕೆಂದು ನಿನ್ನ ಕುಮಾರನೂ ನಮ್ಮ ಕರ್ತನೂ ಆಗಿರುವ ಯೇಸುಕ್ರಿಸ್ತನ ಪ್ರಭಾವವುಳ್ಳ ಪುನರುತ್ಥಾನದ ನಿಮಿತ್ತ ನಿನ್ನನ್ನು ಬೇಡಿಕೊಳ್ಳುತ್ತೇವೆ.\nಆಮೆನ್.\n\nದುಃಖಪಡುತ್ತಿರುವವರಿಗೋಸ್ಕರ ಪ್ರಾರ್ಥಿಸೋಣ.\nದುಃಖಪಡುವವರು ಧನ್ಯರು:\nಅವರು ಸಮಾಧಾನ ಹೊಂದುವರು.\n(ಮತ್ತಾಯ 5:4)\n\nಪ್ರಾರ್ಥನೆ ಮಾಡೋಣ\nಕನಿಕರವುಳ್ಳ ತಂದೆಯೇ, ಸಕಲ ವಿಧವಾಗಿ ಸಂತೈಸುವ ದೇವರೇ, ಈಗ ದುಃಖಪಡುವ ನಿನ್ನ ಸೇವಕರನ್ನು ಪ್ರೀತಿಯಿಂದಲೂ ಕರುಣೆ ಯಿಂದಲೂ ಕಟಾಕ್ಷಿಸಬೇಕೆಂದು ನಿನ್ನನ್ನು ಬೇಡಿಕೊಳ್ಳುತ್ತೇವೆ. ಇವರು ನಿನ್ನನ್ನು ಆಶ್ರಯದುರ್ಗವೆಂತಲೂ ಇಕ್ಕಟ್ಟಿನಲ್ಲಿ ವಿಶೇಷ ಸಹಾಯಕನೆಂತಲೂ ಅರಿತುಕೊಂಡು ಜ್ಞಾನಕ್ಕೆ ಮೀರುವ ಕ್ರಿಸ್ತನ ಪ್ರೀತಿಯನ್ನು ತಿಳುಕೊಳ್ಳುವ ಹಾಗೆ ದಯಪಾಲಿಸು, ಯಾವನು ಸಾಯುವುದರಿಂದ ಸಾವಿನ ಕೊಂಡಿಯನ್ನು ತೆಗೆದುಹಾಕುವುದಲ್ಲದೆ ಜೀವಂತನಾಗಿ ಎದ್ದು ಬರುವುದರಿಂದ ನಿತ್ಯ ಜೀವದ ಬಾಗಿಲನ್ನು ತೆರೆದಿದ್ದಾನೋ ಆತನನ್ನು ನಂಬಿ ನಿರೀಕ್ಷೆಯಿಂದಿರುವ ಹಾಗೆ ಇವರಿಗೆ ಅನುಗ್ರಹಿಸಬೇಕೆಂದು ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಮುಖಾಂತರ ನಿನ್ನನ್ನು ಬೇಡಿಕೊಳ್ಳುತ್ತೇವೆ.\nಆಮೆನ್.\nನಂಬಿಕೆ ನಿರೀಕ್ಷೆಗಳಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸೋಣ.\nಕರ್ತನ ದಯೆಯನ್ನು ಅನುಭವಿಸುವೆನೆಂದು ದೃಢವಾಗಿ ನಂಬಿದ್ದೇನೆ :\nಜೀವಲೋಕದಲ್ಲಿಯೇ\n(ಕೀರ್ತನೆ 27 : 13)\n\nಪ್ರಾರ್ಥನೆ ಮಾಡೋಣ\nಪರಮ ತಂದೆಯೇ, ನಿನ್ನ ಕುಮಾರನಾದ ಯೇಸು ಕ್ರಿಸ್ತನಲ್ಲಿ ನಿಜವಾದ ನಂಬಿಕೆಯನ್ನೂ ನಿಶ್ಚಿತ ನಿರೀಕ್ಷೆಯನ್ನೂ ನಮಗೆ ಕೊಟ್ಟಿರುವ\n\n\n"},
  {"page_no": 189, "title": null, "content": "\n\nಯಲ್ಲಾ: ಭಕ್ತರ ಅನ್ನೋನ್ಯತೆ, ಪಾಪದ ಪರಿಹಾರ, ನಿತ್ಯ ಜೀವಕ್ಕಾಗಿ ಆಗುವ ಪುನರುತ್ಥಾನಗಳಲ್ಲಿ ನಂಬಿಕೆ ನಿರೀಕ್ಷೆಗಳನ್ನಿಟ್ಟುಕೊಂಡು ಬದುಕಿದ ಜನರಂತೆ ನಾವು ಬದುಕಲು ನಮಗೆ ನೆರವಾಗಿ ಈ ನಂಬಿಕೆ ನಿರೀಕ್ಷೆಗಳನ್ನು ನಮ್ಮ ಜೀವಮಾನದಲ್ಲೆಲ್ಲಾ ನಮ್ಮಲ್ಲಿ ಬಲಗೊಳಿಸಬೇಕೆಂದು ನಿನ್ನ ಕುಮಾರನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಮುಖಾಂತರ ನಿನ್ನನ್ನು ಬೇಡಿಕೊಳ್ಳುತ್ತೇವೆ. ಆಮೆನ್.\nಈಗ ನಿಶ್ಚಿತವಾದ ದೃಢ ನಿರೀಕ್ಷೆಯಲ್ಲಿಯೇ ನಮ್ಮ ವಿಶ್ವಾಸವನ್ನು ಅರಿಕೆ ಮಾಡೋಣ--\n\nಪರಲೋಕ ಭೂಲೋಕಗಳನ್ನು ಸೃಷ್ಟಿಸಿದ ಸರ್ವಶಕ್ತನಾಗಿರುವ * ತಂದೆಯಾದ ದೇವರನ್ನು ನಂಬುತ್ತೇನೆ.\nಆತನ ಏಕಕುಮಾರನಾಗಿರುವ ನಮ್ಮ ಪ್ರಭುವಾದ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ನಂಬುತ್ತೇನೆ; ಈತನು ಪರಿಶುದ್ಧಾತ್ಮನಿಂದ ಕನ್ಯಾ ಮರಿಯಳ ಗರ್ಭದಲ್ಲಿ ಧರಿಸಲ್ಪಟ್ಟು, ಆಕೆಯಲ್ಲಿ ಹುಟ್ಟಿ, ಪೊಂತಿ ಪಿಲಾತನ ಅಧಿಪತ್ಯದಲ್ಲಿ ಶ್ರಮ ಹೊಂದಿ, ಶಿಲುಬೆಗೆ ಜಡಿಯಲ್ಪಟ್ಟು, ಸತ್ತು ಹೂಣಲ್ಪಟ್ಟು, ಪಾತಾಳಕ್ಕೆ ಇಳಿದು, ಮೂರನೇ ದಿವಸದಲ್ಲಿ ಸತ್ತವರೊಳಗಿಂದ ಎದ್ದು, ಪರಲೋಕಕ್ಕೆ ಏರಿಹೋಗಿ, ಸರ್ವಶಕ್ತ ನಾಗಿರುವ ತಂದೆಯಾದ ದೇವರ ಬಲಪಾರ್ಶ್ವದಲ್ಲಿ ಕುಳಿತುಕೊಂಡು ಇರುತ್ತಾನೆ; ಈತನು ಅಲ್ಲಿಂದ ಬಂದು ಬದುಕಿರುವವರಿಗೂ ಸತ್ತವ ರಿಗೂ ನ್ಯಾಯ ತೀರಿಸುವನು ಎಂಬುದನ್ನು ನಂಬುತ್ತೇನೆ.\nನಾನು ಪರಿಶುದ್ಧಾತ್ಮನನ್ನು ನಂಬುತ್ತೇನೆ. ಒಂದೇ ಪರಿಶುದ್ಧ ಕ್ರೈಸ್ತ ಸಭೆಯೂ ಭಕ್ತರ ಅನ್ನೋನ್ಯತೆಯೂ ಪಾಪದ ಪರಿಹಾ ರವೂ ದೇಹದ ಪುನರುತ್ಥಾನವೂ ನಿತ್ಯಜೀವವೂ ಉಂಟೆಂಬುದನ್ನು ನಂಬುತ್ತೇನೆ. ಆಮೆನ್.\n\nಸಭೆಯವರು ಒಂದು ಗೀತವನ್ನು ಹಾಡಬಹುದು.\nಅನಂತರ ಪಾಲಕನೂ ಸಭೆಯವರೂ ಕೂಡಿ ಹೇಳುವುದು\n\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸು ಕ್ರಿಸ್ತನ ಕೃಪೆಯೂ ದೇವರ ಪ್ರೀತಿಯೂ ಪವಿತ್ರಾತ್ಮನ ಅನ್ನೋನ್ಯತೆಯೂ ನಮ್ಮೆಲ್ಲರ ಸಂಗಡವಿರಲಿ, ಆಮೆನ್.\nದೇವಾಲಯದಿಂದಾಗಲಿ ಮನೆಯಿಂದಾಗಲಿ ಶವವನ್ನು ತೆಗೆದುಕೊಂಡು ಹೋಗುತ್ತಿರುವಾಗ ಸಭೆಯವರು ಹಾಡುವರು.\n\n"},
  {"page_no": 190, "title": null, "content": "\n\nಹೂಣಿಡುವಿಕೆ\nಸ್ಮಶಾನದ ಬಾಗಿಲಲ್ಲಿ ಸಭಾಪಾಲಕನು ಶವವನ್ನು ಹೊತ್ತುಕೊಂಡುಬಂದವರನ್ನು ಎದುರುಗೊಂಡು ಹೇಳುವುದು--\n\nನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುಕ್ರಿಸ್ತನ ತಂದೆಯೂ ದೇವರೂ ಆಗಿರುವಾತನಿಗೆ ಸ್ತೋತ್ರವಾಗಲಿ. ಆತನು ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಎಬ್ಬಿಸಿದ್ದರಲ್ಲಿ ತನ್ನ ಮಹಾಕರುಣಾಸಾರವಾಗಿ ನಮ್ಮನ್ನು ತಿರಿಗಿ ಜೀವಿಸು ವಂತೆ ಮಾಡಿ ಜೀವಕರವಾದ ನಿರೀಕ್ಷೆಯನ್ನು ನಮ್ಮಲ್ಲಿ ಹುಟ್ಟಿಸಿದ್ದಾನೆ.\n(೧ ಪೇತ್ರ 1:3)\n\nಶವವನ್ನು ಸಮಾಧಿಯ ಕಡೆಗೆ ತೆಗೆದುಕೊಂಡು ಹೋಗುತ್ತಿರುವಾಗ ಪಾಲಕನು ಈ ಮೊದಲಾದ ವೇದವಾಕ್ಯಗಳನ್ನು ಹೇಳುತ್ತಾ ಹೋಗುವನು--\n\nಕ್ರಿಸ್ತನು ಸತ್ತವರೊಳಗಿಂದ ಎದ್ದು ಬಂದೇ ಇದ್ದಾನೆ ; ನಿದ್ರೆ ಹೋದವರಲ್ಲಿ ಪ್ರಥಮಫಲವಾದನು. ಮನುಷ್ಯನ ಮೂಲಕ ಮರಣವು ಉಂಟಾದ ಕಾರಣ ಮನುಷ್ಯನ ಮೂಲಕ ಸತ್ತವರಿಗೆ ಪುನರುತ್ಥಾನವುಂಟಾಗುವದು. ಯಾವ ಪ್ರಕಾರ ಆದಾಮನ ಸಂಬಂಧದಿಂದ ಎಲ್ಲರೂ ಸಾಯುವವರಾದರೋ ಅದೇ ಪ್ರಕಾರ ಕ್ರಿಸ್ತನ ಸಂಬಂಧದಿಂದ ಎಲ್ಲರೂ ಜೀವಿತರಾಗುವರು\n(1 ಕೊರಿಂತ 15:20-22)\n\nಕರ್ತನು ಇಂತೆನ್ನುತ್ತಾನೆ -- ಹೆದರಬೇಡ, ನಾನು ಮೊದಲನೆಯವನೂ ಕಡೆಯವನೂ ಸದಾ ಜೀವಿಸುವವನೂ ಆಗಿದ್ದೇನೆ. ಸತ್ತವನಾದೆನು, ಮತ್ತು ಇಗೋ ಯುಗಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ಬದುಕುವವನಾಗಿದ್ದೇನೆ.\n(ಪ್ರಕಟನೆ 1 : 17,18)\n\nನಾನು ಕಾರ್ಗತ್ತಲಿನ ಕಣಿವೆಯಲ್ಲಿ ನಡೆಯುವಾಗಲೂ ನೀನು ಹತ್ತಿರ ವಿರುವದರಿಂದ ಕೇಡಿಗೆ ಹೆದರೆನು; ನಿನ್ನ ದೊಣ್ಣೆಯೂ ನಿನ್ನ ಕೋಲೂ ನನಗೆ ಧೈರ್ಯಕೊಡುತ್ತವೆ.\n(ಕೀರ್ತನೆ 23 : 4)\n\nಸಮಾಧಿಯ ಹತ್ತಿರ ಪಾಲಕನು ಹೇಳುವುದು --\n\nಪ್ರಾರ್ಥನೆ ಮಾಡೋಣ\n\nಪ್ರಭುವೇ, ಯೇಸು ಕ್ರಿಸ್ತನೇ, ನೀನೂ ಸಮಾಧಿಯಲ್ಲಿ ಇದ್ದುದರಿಂದ ಅದು ನಿನ್ನ ಜನರಿಗೆ ನಿರೀಕ್ಷಾ ಮೂಲವಾದ ಹಾಸಿಗೆಯಾಗುವಂತೆ ಅದನ್ನು ಪವಿತ್ರ ಮಾಡಿದೆ : ನಿನ್ನಲ್ಲಿ ಈಗ ವಿಶ್ರಾಂತಿಪಡೆದಿರುವನೆಂದು ನಾವು\n\n"},
  {"page_no": 191, "title": null, "content": "\n\nನಂಬಿರುವ ಈ ನಿನ್ನ ದಾಸನ ದೇಹಕ್ಕೆ ಈ ಸಮಾಧಿಯು ವಿಶ್ರಾಂತಿ ವಾಗುವಂತೆ ಮಾಡಬೇಕೆಂದು ಪುನರುತ್ಥಾನವೂ ಜೀವವೂ ಆಗಿರುವ ನಿನ್ನನ್ನು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ. AMEN\n\nನಿತ್ಯ ವಿಶ್ರಾಂತಿಯನ್ನು ಈತನಿಗೆ ಅನುಗ್ರಹಿಸು, ಕರ್ತನೇ :\nನಿರಂತರವಾದ ಬೆಳಕು ಈತನ ಮೇಲೆ ಹೊಳೆಯುವಂತಾಗಲಿ.\n\nಒಪ್ಪಿಸುವಿಕೆ\nಶವವನ್ನು ಸಮಾಧಿಯಲ್ಲಿ ಇಳಿಸುತ್ತಿರುವಾಗ ಒಂದು ಚಿಕ್ಕ ಗೀತವನ್ನು ಹಾಡಬಹುದು. ಶವದ ಪೆಟ್ಟಿಗೆಯ ಮೇಲೆ ಹಿಡಿಮಣ್ಣು ಹಾಕುತ್ತಾ ಪಾಲಕನು ಹೇಳುವುದು ಅತ್ಯಂತ ಕರುಣೆಯುಳ್ಳ ತಂದೆಯೇ, ತೀರಿಹೋದ ಈ ನಮ್ಮ ಸಹೋದರನ ಆತ್ಮವನ್ನು ನಿನ್ನ ಕೈಗೆ ಒಪ್ಪಿಸುತ್ತೇವೆ ; ಮತ್ತು ಮಣ್ಣಿಗೆ ಮಣ್ಣು, ದೂಳಿಗೆ ದೂಳು, ಬೂದಿಗೆ ಬೂದಿ ಕೂಡುವಂತೆ ಇವನ ದೇಹವನ್ನು ಭೂಮಿಗೆ ಒಪ್ಪಿಸುತ್ತೇವೆ. ಕಡೆಯ ದಿನದಲ್ಲಿ ನಿಜವಾಗಿಯೂ ಪುನರುತ್ಥಾನವು ಆಗುವುದೆಂದೂ ಮುಂದಣ ಲೋಕದಲ್ಲಿ ಜೀವನವುಂಟೆಂದೂ ನಮಗೆ ನಿಶ್ಚಿತ ವಾದ ದೃಢ ನೀರಿಕ್ಷೆಯಿರುವುದರಿಂದ ನಮ್ಮ ಪ್ರಭುವಾದ ಯೇಸು ಕ್ರಿಸ್ತನನ್ನು ಆಶ್ರಯಿಸಿಕೊಂಡು ಹೀಗೆ ಮಾಡುತ್ತೇವೆ. ಆತನು ಎಲ್ಲವನ್ನೂ ತನಗೆ ಅಧೀನ ಮಾಡಿಕೊಳ್ಳಲಾಗುವ ಪರಾಕ್ರಮವನ್ನು ಸಾಧಿಸು ದೀನಾವಸ್ಥೆಯುಳ್ಳ ನಮ್ಮ ದೇಹವನ್ನು ರೂಪಾಂತರಪಡಿಸಿ ಪ್ರಭಾವವುಳ್ಳ ತನ್ನ ದೇಹದ ಸಾರೂಪ್ಯವಾಗುವಂತೆ ಮಾಡುವನು.\nಶವವನ್ನು ಸುಡುವುದಿದ್ದರೆ ಪಾಲಕನು ಹೇಳುವುದು--\n\nಅತ್ಯಂತ ಕರುಣೆಯುಳ್ಳ ತಂದೆಯೇ, ತೀರಿಹೋದ ಈ ನಮ್ಮ ಸಹೋದರನ ಆತ್ಮವನ್ನು ನಿನ್ನ ಕೈಗೆ ಒಪ್ಪಿಸುತ್ತೇವೆ, ಮತ್ತು ಇವನ ದೇಹವನ್ನು ಅಗ್ನಿಗೆ ಒಪ್ಪಿಸುತ್ತೇವೆ. ಕಡೆಯ ದಿನದಲ್ಲಿ ಶವದಹನದ ತರುವಾಯ ಬೂದಿಯನ್ನು ಹೂಣಿಡುವ ಸಂದರ್ಭದಲ್ಲಿ ಪಾಲಕನು ಹೇಳುವುದು.\n\nಅತ್ಯಂತ ಕರುಣೆಯುಳ್ಳ ತಂದೆಯೇ, ತೀರಿಹೋದ ಈ ನಮ್ಮ ಸಹೋದರನ ಆತ್ಮವನ್ನು ನಿನ್ನಕೈಗೆ ಒಪ್ಪಿಸುತ್ತೇವೆ, ಮತ್ತು ಇವನ ಬೂದಿಯನ್ನು ಭೂಮಿಗೆ ಒಪ್ಪಿಸುತ್ತೇವೆ. ಕಡೆಯ ದಿನದಲ್ಲಿ.....\n\n"},
  {"page_no": 192, "title": null, "content": "\n\nಎಲ್ಲರೂ ಕೂಡಿ ಕರ್ತನ ಪ್ರಾರ್ಥನೆಯನ್ನು ಹೇಳಬಹುದು. ತರುವಾಯ ಹೇಳುವುದು--\n\nಪ್ರಭಾವದ ಪ್ರಭುವರನು ನೀನು, ಓ ಕ್ರಿಸ್ತಾ:\nತಂದೆಯ ಚಿರಂತನ ಚಿರಂಜೀವಿ ನೀನಾಗಿರುವೆ.\nಆದುದರಿಂದ ನಿನ್ನ ಅಮೂಲ್ಯ ರಕ್ತದಿಂದ ನೀನು ವಿಮೋಚಿಸಿದ ನಿನ್ನ ದಾಸ ರಿಗೆ ಕೈನೀಡೆಂದು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ:\nನಿನ್ನ ಸಂತರ ಚಿರಂತನ ಮಹಿಮೆಯಲ್ಲಿ ಅವರನ್ನೂ ಗಣಿಸು.\nಒಡೆಯನೇ, ನಿನ್ನ ಮಾತು ನೆರವೇರಿತು; ಈಗ ಸಮಾಧಾನದಿಂದ ಹೋಗು ವದಕ್ಕೆ ನಿನ್ನ ದಾಸನಿಗೆ ಅಪ್ಪಣೆಯಾಯಿತು.\nನೀನು ನೇಮಿಸಿದ ರಕ್ಷಕನನ್ನು ನಾನು ಕಣ್ಣಾರೆ ಕಂಡೆನು......\n(ಲೂಕ 2:29-30)\n\nಪರಲೋಕದಿಂದ ಒಂದು ಶಬ್ದವು ನನಗೆ ಕೇಳಿಸಿತು. ಅದು - ಇಂದಿನಿಂದ ಕರ್ತನ ಭಕ್ತರಾಗಿ ಸಾಯುವವರು ಧನ್ಯರು ಎಂಬುದಾಗಿ ಬರೆ ಎಂದು ನನಗೆ ಹೇಳಿತು. ಅದಕ್ಕೆ ಆತ್ಮನು - ಹೌದು, ಅವರು ಧನ್ಯರೇ; ಅವರ ಕಷ್ಟ ತೀರಿತು, ಅವರಿಗೆ ವಿಶ್ರಾಂತಿಯಾಗುವದು ; ಅವರ ಸುಕೃತ್ಯಗಳು ಅವರೊಡನೆ ಬರುವವು ಎಂದು ಹೇಳುತ್ತಾನೆ. (ಪ್ರಕಟನೆ 14 : 13)\n\nಪಾಲಕನು ಈ ಆಶೀರ್ವಚನವನ್ನು ನುಡಿಯುವನು.\n\nಶಾಶ್ವತವಾದ ಒಡಂಬಡಿಕೆಯನ್ನು ನಿಶ್ಚಯಪಡಿಸುವದಕ್ಕಾಗಿ ತನ್ನ ರಕ್ತ ವನ್ನು ಸುರಿಸಿಕೊಂಡು, ಸಭೆಯೆಂಬ ಹಿಂಡಿಗೆ ಮಹಾಪಾಲಕ ನಾಗಿರುವ ನಮ್ಮ ಕರ್ತನಾದ ಯೇಸುವನ್ನು ಸತ್ತವರೊಳಗಿಂದ ಬರಮಾಡಿದ ಶಾಂತಿದಾಯಕನಾದ ದೇವರು, ನೀವು ತನ್ನ ಚಿತ್ರವನ್ನು ನೆರವೇರಿಸುವ ಹಾಗೆ, ಸಕಲ ಸತ್ಕಾರ್ಯಗಳಿಗೆ ಬೇಕಾದ ಅನುಕೂಲತೆಯನ್ನು ನಿಮಗೆ ಅನುಗ್ರಹಿಸಲಿ. ಆತನು ಯೇಸುಕ್ರಿಸ್ತನ ಮೂಲಕತನಗೆ ಸಮರ್ಪಕವಾದದ್ದನ್ನು ನಮ್ಮೊಳಗೆ ನಡಿಸಲಿ. ಯುಗುಯುಗಾಂತರಗಳಲ್ಲಿಯೂ ಆತನಿಗೆ ಸ್ತೋತ್ರ\nಆಮೆನ್.\n(ಇಬ್ರಿ 13:20-21)"}
]